export const AboutProm = {
    about: {
        title: '关于我们',
        content: `
            <p>高顿继续教育（http://jxjy.gaodun.com），高顿教育集团旗下品牌之一。网站平台专注为会计人员提供继续教育服务。</p>
            <p>高顿教育通过多年的发展，已经建立了拥有远程特色的专业师资库，在库师资近200多名，都具有丰富网络教学经验并承担我司远程教育授课。</p>
            <p>高顿教育在与数万家企业合作的基础上，已建立起中国最为全面、系统的财务会计培训课程体系，我们系统梳理各个行业、各个职能、各个层级人员对财务管理的不同需求，不断的完善我们的课程体系。</p>
            <p>会计人员继续教育，又叫会计人员后继教育或在职教育，是指对正从事会计工作和已取得或受聘会计专业技术资格（职称）的会计人员进行以提高政治思想素质、业务能力和职业道德水平为目标，使之更好地适应社会主义市场经济发展要求的再培训、再教育。</p>
        `
    },
    collaborate: {
        title: '商务合作',
        content: `
            <h3>学习卡代理商合作：</h3>
            <p>由于公司业务发展需要，现向全国招募优质代理商，推广销售本网站学习卡。</p>
            <p>我们提供技术支持、市场支持、品牌支持、课程支持、培训支持。</p>
            <br>
            
            <h3>代理条件：</h3>
            <p>1.对本地培训市场有科学客观的调查和认识，有较合理的经营营销计划和目标；</p>
            <p>2.认可高顿网校网络培训的发展思路和经营管理模式；</p>
            <p>3.能自愿接受加盟合约中的各项规定；</p>
            <p>4.具备基本的经营管理能力；</p>
            <p>欢迎各代理商洽谈合作！</p>
            <br>

            <h3>企业内部培训合作：</h3>
            <p>1.根据企业需要，开发定制企业专属学习平台功能</p>
            <p>2.为企业培训提供高质量网络多媒体课程</p>
            <p>3.为学员提供优质客服服务</p>
            <p>欢迎各大企业咨询合作！</p>
            <br>

            <h3>校企合作：</h3>
            <p>校企共建课程教学采用线上线下结合的方式，高顿教育提供会计相关网络课程、题库和考试系统等一切教学资源和服务，合作院校老师组织课堂教学。
            到实习阶段，高顿教育通过“高顿实习平台”，为学生提供实习岗位。</p>
            <p>欢迎全国各大学院咨询合作！</p>
            <br>

            <h3>商务合作联系方式：</h3>
            <p>电话：021-31032094</p>
            <p>联系人：霍老师</p>
            <p>QQ：2853909235</p>
            <p>E-mail：peter.huo@gaodun.com</p>    
        `
    },
    contact: {
        title: '联系我们',
        content: `
            <p>联系电话：021-51855351</p>
            <p>电子邮箱：jxjy@goldenfinance.com.cn</p>
            <p>联系地址：上海市虹口区中山北一路121号（花园路171号）花园坊A3幢3楼</p>
            <p>交通路线：地铁3、8号线虹口足球场站</p>
        `
    }
}